{
    "uuid": [
        {
            "value": "d050cf29-682e-4a5b-8149-bbdc2463fb40"
        }
    ],
    "langcode": [
        {
            "value": "es"
        }
    ],
    "type": [
        {
            "target_id": "article",
            "target_type": "node_type",
            "target_uuid": "9d724571-3320-4af6-b623-626d001260fd"
        }
    ],
    "revision_timestamp": [
        {
            "value": "2022-03-29T23:42:56+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "revision_uid": [
        {
            "target_type": "user",
            "target_uuid": "b8245fe3-b0e8-4300-89e9-733dc6c4a52b"
        }
    ],
    "revision_log": [],
    "status": [
        {
            "value": true
        }
    ],
    "uid": [
        {
            "target_type": "user",
            "target_uuid": "b8245fe3-b0e8-4300-89e9-733dc6c4a52b"
        }
    ],
    "title": [
        {
            "value": "El verdadero negocio para comprar en el supermercado"
        }
    ],
    "created": [
        {
            "value": "2022-03-29T23:42:56+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "changed": [
        {
            "value": "2022-03-29T23:42:56+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "promote": [
        {
            "value": true
        }
    ],
    "sticky": [
        {
            "value": false
        }
    ],
    "default_langcode": [
        {
            "value": false
        }
    ],
    "revision_translation_affected": [
        {
            "value": true
        }
    ],
    "moderation_state": [
        {
            "value": "published"
        }
    ],
    "path": [
        {
            "alias": "\/articles\/el-verdadeo-negocio-para-comprar-en-el-supermercado",
            "langcode": "es"
        }
    ],
    "content_translation_source": [
        {
            "value": "und"
        }
    ],
    "content_translation_outdated": [
        {
            "value": false
        }
    ],
    "body": [
        {
            "value": "<p>Puede que esto no le sorprenda, pero su supermercado es un hervidero de marketing caótico diseñado para mejorar sus ganancias y para alentar al consumidor a gastar más de lo que pretendía. Los trucos que emplean todos los supermercados son a veces tácticas sensatas que cualquier minorista debería hacer para mejorar las ventas, pero algunas de ellas  pueden ser más sutiles y menos obvias de lo que cree.<\/p>\n<p>Debido a los artículos y los documentales de sensibilización, los consumidores retoman este tema con frecuencia y es probable que a los minoristas les resulte más difícil salirse con la suya usando solamente los trucos más obvios. Nos estamos convirtiendo en unos consumidores cada vez más inteligentes y probablemente no hay muchas cosas que nos sorprendan. Pero aquí hay algunos trucos para la venta al por menor que debe tener en cuenta cuando se apresura a realizar la compra semanal en el supermercado.<\/p>\n<h2>Productos esenciales escondidos<\/h2>\n<p>La distribución de su supermercado puede tener mucho sentido para usted cuando lleva comprando ahí un tiempo, pero para los nuevos clientes que están intentando encontrar los productos esenciales puede que no tenga ningún sentido. Algunos supermercados han notado como la gente que viene a su tienda a comprar leche, pan o huevos y que, ocultando esos productos esenciales en esquinas recónditas de la tienda, los animan a deambular por ella mientras añaden a la cesta otros productos antes de irse.<\/p>\n<p>Por supuesto, esto puede ser genial para recordar productos esenciales que de otra forma olvidaría, pero no lo es si lo que quiere es ahorrar unas monedas y solo comprar las cosas a por las que vino, y eso lo los supermercados lo saben.<\/p>\n<blockquote>\nNuestro consejo: Realice la lista de la compra antes de salir de casa, revisando que necesita y marcándolo en la lista. Le sorprenderá lo que ahorra con el tiempo.\n<\/blockquote>\n<h2>Descuentos por número<\/h2>\n<p>Compre uno y llévese otro gratis; dos por 2&pound; y ofertas en comida. Todo esto descuentos parecen una buena oportunidad, pero en algunos casos son productos vendidos a pérdidas con el único objetivo de atraerle y que compre más cosas mientras está allí. En otros casos, las ofertas para múltiples productos o packs de tamaño específico pueden parecer una ganga hasta que se comparan los precios con marcas similares u otros tamaños de la misma marca. Estos descuentos pueden hacerle pensar que paga menos pero es menos por algo que no necesita e incluso puede terminar pagando más por el artículo. Recuerde, los supermercados saben que a menudo tiene prisa y no tiene tiempo suficiente de considerar la imagen completa del producto.<\/p>\n<blockquote>\n<p>Nuestro consejo: No se apresure y tómese el tiempo necesario para leer la letra pequeña. La letra grande le atraerá pero en la letra pequeña encontrará el precio por cada 100g de producto o el precio por litro y se sorprenderá de la de veces que no existe tal oferta o incluso que es más caro que el paquete pequeño.<\/p>\n<\/blockquote>\n<h2>Entendiendo nuestros hábitos de compra<\/h2>\n<p>Los productos más baratos del supermercado casi siempre se colocan en la parte baja de las estanterías, donde tendrá que agacharse para tomarlos. También es posible que no pueda leer fácilmente el precio en el ticket. La mayoría de la gente selecciona los productos de la parte media de las estanterías dado que es más fácil y rápido. Esos productos son los que tienen mayores beneficios y son los que el supermercado quiere que compre.<\/p>\n<p>La distribución de música, colores y tipos de productos está decidido en base a unos principios establecidos por expertos en personas: psicólogos y expertos en comportamiento que saben cómo pensamos. Y así, el comprador inteligente sin duda podrá aprovechar las grandes ofertas en su tienda semanal, pero se necesita un poco de tiempo y esfuerzo para ser más conscientes de lo que se nos incita a escoger en los pasillos.<\/p>\n",
            "format": "basic_html",
            "summary": null
        }
    ],
    "field_media_image": [
        {
            "target_type": "media",
            "target_uuid": "11ba2c4c-7dd6-46b6-98ae-5926fbef5e7c"
        }
    ],
    "field_tags": [
        {
            "target_type": "taxonomy_term",
            "target_uuid": "339669cc-bad0-41fb-9d0d-f853b3472675"
        },
        {
            "target_type": "taxonomy_term",
            "target_uuid": "9d05d0e9-5283-4bc2-a409-dbb7aa746844"
        }
    ]
}