{
    "uuid": [
        {
            "value": "32d65f26-2d21-4afc-8454-2182bfc89a19"
        }
    ],
    "langcode": [
        {
            "value": "es"
        }
    ],
    "type": [
        {
            "target_id": "article",
            "target_type": "node_type",
            "target_uuid": "76ccc436-67b7-4ec7-a719-25b08fcb1db3"
        }
    ],
    "revision_timestamp": [
        {
            "value": "2024-04-03T23:15:53+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "revision_uid": [
        {
            "target_type": "user",
            "target_uuid": "7f03ffd8-eeaf-40d5-96fe-8f966977b4b7"
        }
    ],
    "revision_log": [],
    "status": [
        {
            "value": true
        }
    ],
    "uid": [
        {
            "target_type": "user",
            "target_uuid": "7f03ffd8-eeaf-40d5-96fe-8f966977b4b7"
        }
    ],
    "title": [
        {
            "value": "Salta los espíritus con deliciosos cócteles sin alcohol"
        }
    ],
    "created": [
        {
            "value": "2024-04-03T23:15:53+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "changed": [
        {
            "value": "2024-04-03T23:15:53+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "promote": [
        {
            "value": true
        }
    ],
    "sticky": [
        {
            "value": false
        }
    ],
    "default_langcode": [
        {
            "value": false
        }
    ],
    "revision_translation_affected": [
        {
            "value": true
        }
    ],
    "moderation_state": [
        {
            "value": "published"
        }
    ],
    "path": [
        {
            "alias": "\/articles\/salta-los-espiritus-con-deliciosos-cocteles-sin-alcohol",
            "langcode": "es"
        }
    ],
    "content_translation_source": [
        {
            "value": "und"
        }
    ],
    "content_translation_outdated": [
        {
            "value": false
        }
    ],
    "body": [
        {
            "value": "<p>¿Tener un cóctel? Entonces, ¿por qué no ofrecer algo tan especial para aquellos que no beben alcohol pero quieren unirse a la diversión? Después de todo, ¿qué cóctel está completo sin esos increíbles vasos de frutas mixtas, colores brillantes y, por supuesto, las pequeñas sombrillas? Haga su esfuerzo por el medio ambiente tirando las pajitas de plástico y adquiera algunas alternativas de gran apariencia, hechas de vidrio, metal o incluso bambú. No se olvide de las clásicas copas de cóctel y los modernos vasos para dar vida a estas recetas.<\/p>\n<p>Entonces, tome la batidora, sáltese los espíritus y mezcle estos cócteles sin alcohol deliciosamente refrescantes que no le dejarán a usted ni a sus invitados, carentes de sabor o estilo.<\/p>\n<h2>Mango-licious<\/h2>\n<p>Esta deliciosa bebida tiene un sabor sofisticado que es ideal para adultos y su color es perfecto para una barbacoa al final del verano.<\/p>\n<h3>Instrucciones:<\/h3>\n<p>Dale unas rodajas de pepino y un poco de miel en una coctelera. Agregue una medida de espíritu de puré de mango y el jugo de una lima. Añadir un poco de hielo y agitar para todo lo que vales. Usando un colador, vierta en un vaso de lujo y cubra con cerveza de jengibre. Unas pocas rodajas de limón y ya está listo para ir.<\/p>\n<h2>Mocky Mojito<\/h2>\n<p>No hay nada como un Mojito en un día caluroso y esta versión es ideal para un relajante momento de felicidad en el jardín.<\/p>\n<h3>Instrucciones:<\/h3>\n<p>Mezcle azúcar, un poco de limón y hojas de menta en un vaso alto, luego agregue unos trozos de hielo, cubra con el jugo de una naranja sanguínea (para el efecto de la puesta del sol) y agregue un chorrito de agua de soda. Agrega unas cuantas ramitas de menta para un look auténtico.<\/p>\n<h2>Fresa Sin Pecado Martini<\/h2>\n<p>Las fresas agregan un hermoso y rico rojo a esta cola de burla, mientras que el jengibre le da una pequeña patada. Servir en un vaso de martini adecuado, pero tal vez evitar las aceitunas.<\/p>\n<h3>Instrucciones:<\/h3>\n<p>Mezcle una fresa con un guión, una cerveza de jengibre y un poco de jarabe de azúcar en una coctelera. Añadir una tapa llena de flor de saúco y unas cuantas hojas de menta. Poner una rodaja de naranja y limón y agitar con hielo. Cuela en tu copa y disfruta del dulce sabor a fresa.<\/p>\n<h2>Reina del Coco<\/h2>\n<p>Loca por los cocos? Entonces te encantará el sabor refrescante de este cóctel a base de coco. Los sabores dan un toque tropical, mientras que el aspecto es la sofisticación del adulto.<\/p>\n<h3>Instrucciones:<\/h3>\n<p>Agregue pepinos en rodajas, el jugo de una lima o dos, y algunas hojas de menta a una jarra de agua de coco y deje enfriar e infundir durante unas horas en la nevera. También puedes agregar un poco de azúcar si te apetece este dulce. Para servir vierte en vasos llenos de hielo con rodajas de pepino y hojas de menta. Sencilla y hermosa.<\/p>\n",
            "format": "basic_html",
            "summary": null
        }
    ],
    "field_media_image": [
        {
            "target_type": "media",
            "target_uuid": "1eb3881a-d1e8-4334-a8d2-78ffaf8e406f"
        }
    ],
    "field_tags": [
        {
            "target_type": "taxonomy_term",
            "target_uuid": "fe820878-a865-48fd-9e5d-42a6edae08c7"
        },
        {
            "target_type": "taxonomy_term",
            "target_uuid": "48910b29-aa03-4b53-8d1f-edb9ff77b8f6"
        },
        {
            "target_type": "taxonomy_term",
            "target_uuid": "31aa3519-0d66-43e7-930b-8b7b07c5dd70"
        },
        {
            "target_type": "taxonomy_term",
            "target_uuid": "3247806e-dea6-4ec2-a08c-5342b9d49265"
        },
        {
            "target_type": "taxonomy_term",
            "target_uuid": "4428060a-58a1-4bed-ba1b-7c0acb2b857f"
        }
    ]
}