{
    "uuid": [
        {
            "value": "4e9242cc-7c14-4cc7-a02f-0810de182df9"
        }
    ],
    "langcode": [
        {
            "value": "es"
        }
    ],
    "type": [
        {
            "target_id": "article",
            "target_type": "node_type",
            "target_uuid": "76ccc436-67b7-4ec7-a719-25b08fcb1db3"
        }
    ],
    "revision_timestamp": [
        {
            "value": "2024-04-03T23:15:53+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "revision_uid": [
        {
            "target_type": "user",
            "target_uuid": "a67d7763-a1a9-4150-91ba-d781c0931efc"
        }
    ],
    "revision_log": [],
    "status": [
        {
            "value": true
        }
    ],
    "uid": [
        {
            "target_type": "user",
            "target_uuid": "a67d7763-a1a9-4150-91ba-d781c0931efc"
        }
    ],
    "title": [
        {
            "value": "Delicioso chocolate sin lactosa"
        }
    ],
    "created": [
        {
            "value": "2024-04-03T23:15:53+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "changed": [
        {
            "value": "2024-04-03T23:15:53+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "promote": [
        {
            "value": true
        }
    ],
    "sticky": [
        {
            "value": false
        }
    ],
    "default_langcode": [
        {
            "value": false
        }
    ],
    "revision_translation_affected": [
        {
            "value": true
        }
    ],
    "moderation_state": [
        {
            "value": "published"
        }
    ],
    "path": [
        {
            "alias": "\/articles\/delicioso-chocolate-sin-lactosa",
            "langcode": "es"
        }
    ],
    "content_translation_source": [
        {
            "value": "und"
        }
    ],
    "content_translation_outdated": [
        {
            "value": false
        }
    ],
    "body": [
        {
            "value": "<p>El calendario está lleno de excusas para complacer a los amantes del chocolate, desde festividades religiosas a cumpleaños - incluso el Día Internacional del chocolate, el 7 de julio. Pero aquellos que son veganos o no toman lácteos no tienen por qué perdérselo porque hay una gran oferta de chocolates veganos sin lactosa.<\/p>\n<p>El chocolate con leche sin lactosa se fabrica de forma similar al chocolate normal, hasta el momento en el que se añade la leche. Los granos de cacao son tostados durante un par de horas hasta que adquieren su rico sabor. Se elimina la cáscara y se muele el interior del grano hasta conseguir una pasta que pueda mezclarse con la manteca de cacao, produciendo así el porcentaje de cacao deseado. Los saborizantes, el azúcar y la leche son añadidos después en diferentes cantidades dependiendo del tipo de chocolate que se desea realizar. El chocolate es granulado en este punto y se tritura hasta que está suave, ¡esto puede llevar días! Finalmente, se templa mediante un proceso de calentamiento y enfriamiento hasta que está listo para comer.<\/p>\n<p>Entonces, ¿cómo hacen para que los chocolates veganos adquieran ese sabor y esa textura cremosa propias de la leche?<\/p>\n<h2>Leche de arroz<\/h2>\n<p>El sabor de la leche de arroz complementa perfectamente a las semillas de cacao y fue una de las primeras alternativas usadas para crear chocolate con leche vegano. La leche de arroz está hecha de polvo de arroz y algunas veces se combina con leche de avellana para crear la textura y el sabor correctos que son ideales para producir todo tipo de barras de chocolate.<\/p>\n<h2>Leche de coco<\/h2>\n<p>La leche de coco es el ingrediente perfecto para agregar cremosidad a una barra de chocolate. Con altos niveles de grasa, un sabor dulce pero no abrumador y con la consistencia correcta, es una excelente opción para el chocolate con leche vegano. El chocolate hecho de esta manera se derretirá estupendamente para luego rociarlo o mojar en él, y la leche de coco agrega un ligero sabor tropical que funciona bien con otros sabores de frutas y nueces.<\/p>\n<h2>Leche de soja<\/h2>\n<p>La soja ha sido durante mucho tiempo el pilar de las dietas veganas y vegetarianas ya que es rica en proteínas y está disponible en una amplia variedad de texturas adecuadas para todo tipo de platos. La leche de soja está ampliamente disponible y es una excelente alternativa a la leche para el chocolate. No es tan rica en grasa como algunas leches veganas, pero tiene un sabor neutro que facilita su combinación con casi cualquier otro sabor.<\/p>\n<h2>Leche de almendras y avellanas<\/h2>\n<p>Las leches hechas de almendras y avellanas son fáciles de encontrar en los estantes de los supermercados y son perfectas para la producción de chocolate. Al igual que la leche de soja, suelen ser bastante bajas en grasa y, por lo tanto, algo menos cremosas, pero tienen ese sabor a fruto seco que combina muy bien con cualquier tipo de chocolate.<\/p>\n<p>Muchos fabricantes usan una combinación de las leches anteriores citadas para crear la consistencia perfecta para su producto. Usando una mezcla de estas leches, son capaces de producir todo tipo de chocolates con leche (incluido el chocolate blanco).<\/p>\n",
            "format": "basic_html",
            "summary": null
        }
    ],
    "field_media_image": [
        {
            "target_type": "media",
            "target_uuid": "91b5e9df-698d-41ed-bb84-f559e57fc0cf"
        }
    ],
    "field_tags": [
        {
            "target_type": "taxonomy_term",
            "target_uuid": "7a134de6-ac52-4aa3-b7a4-4d05e8fc425f"
        },
        {
            "target_type": "taxonomy_term",
            "target_uuid": "e8febdf5-e83d-481b-985e-f2fbd254d5b2"
        }
    ]
}