{
    "uuid": [
        {
            "value": "c9f27f90-308d-427e-a49b-dc8b197826e1"
        }
    ],
    "langcode": [
        {
            "value": "es"
        }
    ],
    "type": [
        {
            "target_id": "article",
            "target_type": "node_type",
            "target_uuid": "76ccc436-67b7-4ec7-a719-25b08fcb1db3"
        }
    ],
    "revision_timestamp": [
        {
            "value": "2024-04-03T23:15:53+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "revision_uid": [
        {
            "target_type": "user",
            "target_uuid": "8c7b789e-4ad2-4a00-95aa-551284230472"
        }
    ],
    "revision_log": [],
    "status": [
        {
            "value": true
        }
    ],
    "uid": [
        {
            "target_type": "user",
            "target_uuid": "8c7b789e-4ad2-4a00-95aa-551284230472"
        }
    ],
    "title": [
        {
            "value": "Prueba y cultiva tus propias hierbas"
        }
    ],
    "created": [
        {
            "value": "2024-04-03T23:15:53+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "changed": [
        {
            "value": "2024-04-03T23:15:53+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "promote": [
        {
            "value": true
        }
    ],
    "sticky": [
        {
            "value": false
        }
    ],
    "default_langcode": [
        {
            "value": false
        }
    ],
    "revision_translation_affected": [
        {
            "value": true
        }
    ],
    "moderation_state": [
        {
            "value": "published"
        }
    ],
    "path": [
        {
            "alias": "\/articles\/prueba-y-cultiva-tus-propias-hierbas",
            "langcode": "es"
        }
    ],
    "content_translation_source": [
        {
            "value": "und"
        }
    ],
    "content_translation_outdated": [
        {
            "value": false
        }
    ],
    "body": [
        {
            "value": "<p>No hay nada como tener tu propio suministro de hierbas frescas a mano y listas para ser usadas mientras cocinas. Tanto si tienes un gran jardín como un pequeño alféizar en la cocina, siempre hay espacio suficiente para un cultivo casero.<\/p>\n<h2>Exteriores<\/h2>\n<h3>Menta<\/h3>\n<p>La menta es una gran planta para cultivo casero ya que es resistente y prácticamente crece en cualquier tipo de tierra. La menta es un cultivo que puede descontrolarse, así que mantenla cercada en una maceta o podría extenderse por todo tu jardín.<\/p>\n<h3>Salvia<\/h3>\n<p>Al igual que la menta, la salvia es otra planta que crece de forma descontrolada y puede hacerse con tu jardín si la dejas. Altamente aromática, la planta de la salvia se puede plantar en una maceta o en un lecho de flores con tierra seca. La mejor forma de almacenar las hierbas es secarlas al sol y guardarlas dentro de un recipiente cerrado en un armario fresco y oscuro.<\/p>\n<h3>Romero<\/h3>\n<p>La planta del romero crece en forma de hermosos arbustos. Se puede cultivar fácilmente a partir de esquejes. No aguanta las temperaturas muy frías así que hay que plantarla cerca de la casa para protegerlas del frío. Crece bien en maceta ya que le gusta el suelo seco, pero puede sobrevivir también sin problema en el suelo. Si vas a podar el romero para mejorar su forma, guarda las ramas y cuélgalas boca abajo para preservar su sabor y usarlas en tus platos.<\/p>\n<h2>Interiores<\/h2>\n<h3>Albahaca<\/h3>\n<p>Perfecta para un lugar al sol en el alféizar de la ventana de la cocina. La albahaca es una planta anual, así que morirá en otoño por lo que es una buena idea recogerla en verano y secarla. Una vez cortada, la albahaca se mantiene fresca más tiempo si se pone en agua (como se hace con las flores frescas). Otra buena manera de almacenar la albahaca es hacer pesto con ella.<\/p>\n<h3>Cebollino<\/h3>\n<p>El cebollino es una hierba versátil, que crece sin problema en interiores. Asegurate de que la planta se riega bien y recibe mucha luz. Recuerda recortar regularmente la planta para prevenir que salgan flores y la planta crezca más.<\/p>\n<h3>Cilantro<\/h3>\n<p>El cilantro puede crecer en interiores, pero a diferencia de otras hierbas, no soporta la luz directa del sol. Si tienes una ventana en la cocina orientada al sur no es un buen lugar para colocarla. Aunque no necesita tanta agua como la albahaca, al cilantro no le gusta la tierra seca así que acuérdate de regarla. El cilantro cortado se almacena mejor en el frigorífico.<\/p>\n",
            "format": "basic_html",
            "summary": null
        }
    ],
    "field_media_image": [
        {
            "target_type": "media",
            "target_uuid": "85787f52-9922-4a78-b045-ed0e362567c7"
        }
    ],
    "field_tags": [
        {
            "target_type": "taxonomy_term",
            "target_uuid": "4de68bf8-e4e9-4e38-b2f5-014169902017"
        },
        {
            "target_type": "taxonomy_term",
            "target_uuid": "9855c458-8168-46bb-aa5f-79c6b689395c"
        },
        {
            "target_type": "taxonomy_term",
            "target_uuid": "b6666d42-9545-4f72-80e5-247be5734cb7"
        }
    ]
}