{
    "uuid": [
        {
            "value": "9e2b68d6-f229-43fe-b751-bbfe6a32a1fb"
        }
    ],
    "langcode": [
        {
            "value": "es"
        }
    ],
    "type": [
        {
            "target_id": "article",
            "target_type": "node_type",
            "target_uuid": "76ccc436-67b7-4ec7-a719-25b08fcb1db3"
        }
    ],
    "revision_timestamp": [
        {
            "value": "2024-04-03T23:15:53+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "revision_uid": [
        {
            "target_type": "user",
            "target_uuid": "a67d7763-a1a9-4150-91ba-d781c0931efc"
        }
    ],
    "revision_log": [],
    "status": [
        {
            "value": true
        }
    ],
    "uid": [
        {
            "target_type": "user",
            "target_uuid": "a67d7763-a1a9-4150-91ba-d781c0931efc"
        }
    ],
    "title": [
        {
            "value": "Un aplauso para las zanahorias"
        }
    ],
    "created": [
        {
            "value": "2024-04-03T23:15:53+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "changed": [
        {
            "value": "2024-04-03T23:15:53+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "promote": [
        {
            "value": true
        }
    ],
    "sticky": [
        {
            "value": false
        }
    ],
    "default_langcode": [
        {
            "value": false
        }
    ],
    "revision_translation_affected": [
        {
            "value": true
        }
    ],
    "moderation_state": [
        {
            "value": "published"
        }
    ],
    "path": [
        {
            "alias": "\/articles\/un-aplauso-para-las-zanahorias",
            "langcode": "es"
        }
    ],
    "content_translation_source": [
        {
            "value": "und"
        }
    ],
    "content_translation_outdated": [
        {
            "value": false
        }
    ],
    "body": [
        {
            "value": "<p>¡Un aplauso por la humilde zanahoria! Estas verduras «diarias», dulces y saludables tienen todo lo que necesitas. Tienen un gran sabor, un color fantástico y, si eres uno de los que creen en la historia antigua, incluso pueden ayudarte a ver mejor en la oscuridad.<\/p>\n<p>¿A quién no le gusta cocinar con esta raíz super versátil? Las asamos, las hervimos, las trituramos en sopas y las rallamos en ensaladas. La humilde zanahoria tiene que ser una de nuestras opciones favoritas de verduras y se ha cultivado durante miles de años. Pero en ese entonces era más probable que encontraras una zanahoria morada, roja, amarilla o blanca y no la naranja con la que hoy estamos tan familiarizados.<\/p>\n<h2>¿Entonces qué pasó? ¿Cuándo el naranja se convirtió en el color preferido?<\/h2>\n<p>Fueron los holandeses durante el siglo XVII quienes cultivaron e hicieron popular la variedad naranja, probablemente debido a su color brillante y niveles más altos de betacaroteno. También se ha sugerido que fueron cultivadas en homenaje a William de Orange, quien dirigió la lucha durante la batalla holandesa por la independencia.<\/p>\n<p>Por la razón que sea, la versión naranja se ha convertido en la variedad dominante, pero busque variedades &lsquo;tradicionales&rsquo; en los mercados de agricultores y en las tiendas de abarrotes, su mezcla de púrpura, amarillo, naranja y blanco son especialmente atractivas para cocinar y se ven muy bien como guarnición.<\/p>\n<h2>Nutrición<\/h2>\n<p>Zanahorias son ricas en betacaroteno que su cuerpo convierte en vitamina A. A menudo es difícil saber si cocinar verduras aumentará o reducirá su valor nutritivo y, lamentablemente, no hay una regla simple. Pero en el caso de las zanahorias, la nutrición se potencia al consumirlas cocidas. De hecho, solo se necesitan 100 gramos de zanahorias para obtener más que su valor diario de vitamina A.<\/p>\n<h2>Consígalas en su mejor momento<\/h2>\n<p>Las zanahorias jóvenes, cosechadas cuando son pequeñas, tienen un sabor especialmente dulce y son absolutamente deliciosas. Para cocinarlos, puede saltearlos y simplemente lavarlos y cocerlos al vapor durante unos minutos. Las zanahorias sabrán mejor cuando están frescas, así que asegúrese de que sean firmes y de colores brillantes cuando las compre.<\/p>\n<h2>¿Y eso de las zanahorias que te ayudan a ver mejor en la oscuridad?<\/h2>\n<p>Por supuesto que es un mito. Durante la Segunda Guerra Mundial, el Ministerio de Alimentos del Reino Unido promocionó las zanahorias como un vegetal súper saludable que mejoraría su capacidad para ver durante los apagones y como una explicación para las misiones nocturnas exitosas de los pilotos de caza del Reino Unido. En realidad, la única verdad en la conexión entre las zanahorias y la vista mejorada de los ojos es que la vitamina A sí ayuda a mantener la visión.<\/p>\n",
            "format": "basic_html",
            "summary": null
        }
    ],
    "field_media_image": [
        {
            "target_type": "media",
            "target_uuid": "ba03dde2-a02a-4c77-aadd-9f08bd98fd77"
        }
    ],
    "field_tags": [
        {
            "target_type": "taxonomy_term",
            "target_uuid": "d01b9005-d4ee-477c-8b18-f80d9b1aa1ae"
        },
        {
            "target_type": "taxonomy_term",
            "target_uuid": "e24653c6-7630-4f29-9cd3-40b5c8912c7e"
        },
        {
            "target_type": "taxonomy_term",
            "target_uuid": "661889db-2bd8-4c12-8572-f4b8302489a9"
        }
    ]
}